 {
  "简介": "裁缝大叔提醒您,请勿相信影片中的广告，以免上当受骗！+剧情：</span><div class=\"hl-text-muted\">&&</span>",
        "导演": "裁缝大叔TV",
        "主演": "主演：&&</a>",
        "线路标题": "快手号济宁裁缝大叔专线",
        "副标题": "裁缝在线+module-item-note&&</div>",
        "线路数组": "module-tab-item tab-item\" data-dropdown-value=&&</div>",
        "分类url": "http://nnxccg.com/vodshow/{cateId}-{area}-------{catePg}---{year}.html",
        "分类": "电影$1#电视剧$2#综艺$3#动漫$4",
        "类型": "短剧$6#动作$7#爱情片$8#科幻片$9#奇幻片$10#恐怖片$11#战争片$12||国产剧$13#港台剧$14#日剧$15#韩剧$33#欧美剧$16#泰剧$34#新马剧$35#其他剧$25||内地综艺$27#港台综艺$28#日本综艺$29#韩国综艺$36#欧美综艺$30#新马泰综艺$37#其他综艺$38||国产动漫$31#日本动漫$32#韩国动漫$39#港台动漫$40#新马泰动漫$41#欧美动漫$42#其他动漫$43"   }
